<?php
    $articles = [
        [
            'title' => 'LUMEN',
            'content' => '</br>
                            <div class="col-lg-4">
                                <div class="tilt">
                                    <img src="assets/img/p01.png" alt="">
                                </div>
                          </div></br></br></br>

                            HYPERPC LUMEN воплотит в жизнь любые графические настройки, творческие проекты и позволит ощутить технологии будущего уже сегодня.</br>
                            Графика: NVIDIA GeForce GTX/RTX</br>
                            Платформа: Intel B360/Z390</br>
                            Процессор: Intel Core i3/i5/i7/i9</br>
                            Память: до 64 GB DDR4</br>
                            Охлаждение: Воздушное и водяное</br></br></br>
                            Гарантия на LUMEN</br>
                            — Гарантийный срок на собранный системный блок составляет 36 месяцев со дня его передачи покупателю;</br>
                            — Гарантийное обслуживание собранных системных блоков осуществляется Гарантийным отделом магазина Ситилинк;</br>
                            — Покупатель имеет право дополнительно установить собственное оборудование в системный блок, при этом гарантия на системный блок сохраняется, но претензии по комплектации не принимаются;</br>
                            — Пломбированные комплектующие внутри системного блока в течение всего гарантийного срока самостоятельной переустановке и/или замене не подлежат.</br>
                            По завершению гарантии на системный блок, гарантия на комплектующие сохраняется в полном объеме в соответствии с гарантийным сроком, установленным изготовителем/продавцом.'
        ],
        [
            'title' => 'KRIO',
            'content' => '</br>
                            <div class="col-lg-4">
                                <div class="tilt">
                                    <img src="assets/img/p02.png" alt="">
                                </div>
                          </div></br></br></br>

                            Создай игровой компьютер, который будет сочетать в себе высокую производительность, оптимальную стоимость и современные технологии.</br>
                            Графика: NVIDIA GeForce GTX/RTX</br>
                            Платформа: Intel B360/Z390/X299</br>
                            Процессор: Intel Pentium, Intel Core i3/i5/i7/i9</br>
                            Память: до 128 GB DDR4</br>
                            Охлаждение: Воздушное и водяное</br></br></br>
                            Гарантия на KRIO</br>
                            — Гарантийный срок на собранный системный блок составляет 36 месяцев со дня его передачи покупателю;</br>
                            — Гарантийное обслуживание собранных системных блоков осуществляется Гарантийным отделом магазина Ситилинк;</br>
                            — Покупатель имеет право дополнительно установить собственное оборудование в системный блок, при этом гарантия на системный блок сохраняется, но претензии по комплектации не принимаются;</br>
                            — Пломбированные комплектующие внутри системного блока в течение всего гарантийного срока самостоятельной переустановке и/или замене не подлежат.</br>
                            По завершению гарантии на системный блок, гарантия на комплектующие сохраняется в полном объеме в соответствии с гарантийным сроком, установленным изготовителем/продавцом.\''
        ],
        [
            'title' =>  'ZERG',
            'content' => '</br>
                            <div class="col-lg-4">
                                <div class="tilt">
                                    <img src="assets/img/p03.png" alt="">
                                </div>
                          </div></br></br></br>

                            Создай уникальный компьютер ручной работы с эксклюзивным дизайном, водяной системой охлаждения и экстремальным разгоном!</br>
                            Графика: NVIDIA GeForce RTX</br>
                            Платформа: Intel Z390/X299</br>
                            Процессор: Intel Core i7/i9</br>
                            Память: до 128 GB DDR4</br>
                            Охлаждение: Водяное</br></br></br>
                            Гарантия на ZERG</br>
                            — Гарантийный срок на собранный системный блок составляет 36 месяцев со дня его передачи покупателю;</br>
                            — Гарантийное обслуживание собранных системных блоков осуществляется Гарантийным отделом магазина Ситилинк;</br>
                            — Покупатель имеет право дополнительно установить собственное оборудование в системный блок, при этом гарантия на системный блок сохраняется, но претензии по комплектации не принимаются;</br>
                            — Пломбированные комплектующие внутри системного блока в течение всего гарантийного срока самостоятельной переустановке и/или замене не подлежат.</br>
                            По завершению гарантии на системный блок, гарантия на комплектующие сохраняется в полном объеме в соответствии с гарантийным сроком, установленным изготовителем/продавцом.\''
        ]
    ];
?>